export const DataMedicine = [
    {
        name_tm:"зодак таблетки",
        name_ru:"зодак таблетки",
        name_en:"зодак таблетки",
        desc_tm:"Одновременное применение с азитромицином, циметидином, эритромицином, кетоконазолом или псевдоэфедрином не влияет на фармакокинетические параметры цетиризина. Фармакокинетических взаимодействий не наблюдалось. Согласно испытаниям in vitro, цетиризин не влияет на эффект связывания белка варфарина. Одновременный прием азитромицина, эритромицина, кетоконазола, теофиллина и псевдоэфедрина не выявил существенных изменений в клинических лабораторных показателях, жизненно важных функциях и ЭКГ. В исследовании с одновременным приемом теофиллина (400 мг/сут) и цетиризина (20 мг/сут) было обнаружено незначительное, но статистически достоверное повышение 24-часовой AUC на 19% для цетиризина и на 11% для теофиллина. Кроме того, максимальные уровни в плазме крови увеличились до 7.7% и 6.4% соответственно для цетиризина и теофиллина. Одновременно клиренс цетиризина уменьшился на -16%, а также на - 10% в случае теофиллина, когда цетиризин принимали пациенты, которые ранее получали лечение теофиллином. Тем не менее, предварительное лечение цетиризином не оказало существенного влияния на фармакокинетические параметры теофиллина.\n" +
            "\n" +
            "После однократного приема цетиризина в дозе 10 мг эффект алкоголя (0.8%) значительно не усиливался; статистически значимое взаимодействие с 5 мг диазепама было доказано в одном из 16 психометрических тестов.\n" +
            "\n" +
            "Одновременный прием 10 мг цетиризина в день с глипизидом привел к незначительному снижению показателей глюкозы. Этот эффект не имеет клинического значения. Тем не менее, рекомендуется раздельный прием: глипизид утром и цетиризин вечером. Степень всасывания цетиризина не снижается при одновременном приеме пищи, хотя всасывание замедляется на 1 ч. В исследовании с многократным приемом ритонавира (600 мг 2 раза/сут) и цетиризина (10 мг/сут) степень экспозиции цетиризина была увеличена примерно на 40%, в то время как экспозиция ритонавира незначительно изменилась (- 11%) вследствие сопутствующего приема цетиризина. Если пациент применяет вышеперечисленные или другие лекарственные препараты (в т.ч. безрецептурные), перед применением препарата Зодак® следует проконсультироваться с врачом.",
        desc_en:"Одновременное применение с азитромицином, циметидином, эритромицином, кетоконазолом или псевдоэфедрином не влияет на фармакокинетические параметры цетиризина. Фармакокинетических взаимодействий не наблюдалось. Согласно испытаниям in vitro, цетиризин не влияет на эффект связывания белка варфарина. Одновременный прием азитромицина, эритромицина, кетоконазола, теофиллина и псевдоэфедрина не выявил существенных изменений в клинических лабораторных показателях, жизненно важных функциях и ЭКГ. В исследовании с одновременным приемом теофиллина (400 мг/сут) и цетиризина (20 мг/сут) было обнаружено незначительное, но статистически достоверное повышение 24-часовой AUC на 19% для цетиризина и на 11% для теофиллина. Кроме того, максимальные уровни в плазме крови увеличились до 7.7% и 6.4% соответственно для цетиризина и теофиллина. Одновременно клиренс цетиризина уменьшился на -16%, а также на - 10% в случае теофиллина, когда цетиризин принимали пациенты, которые ранее получали лечение теофиллином. Тем не менее, предварительное лечение цетиризином не оказало существенного влияния на фармакокинетические параметры теофиллина.\n" +
            "\n" +
            "После однократного приема цетиризина в дозе 10 мг эффект алкоголя (0.8%) значительно не усиливался; статистически значимое взаимодействие с 5 мг диазепама было доказано в одном из 16 психометрических тестов.\n" +
            "\n" +
            "Одновременный прием 10 мг цетиризина в день с глипизидом привел к незначительному снижению показателей глюкозы. Этот эффект не имеет клинического значения. Тем не менее, рекомендуется раздельный прием: глипизид утром и цетиризин вечером. Степень всасывания цетиризина не снижается при одновременном приеме пищи, хотя всасывание замедляется на 1 ч. В исследовании с многократным приемом ритонавира (600 мг 2 раза/сут) и цетиризина (10 мг/сут) степень экспозиции цетиризина была увеличена примерно на 40%, в то время как экспозиция ритонавира незначительно изменилась (- 11%) вследствие сопутствующего приема цетиризина. Если пациент применяет вышеперечисленные или другие лекарственные препараты (в т.ч. безрецептурные), перед применением препарата Зодак® следует проконсультироваться с врачом.",
        desc_ru:"Одновременное применение с азитромицином, циметидином, эритромицином, кетоконазолом или псевдоэфедрином не влияет на фармакокинетические параметры цетиризина. Фармакокинетических взаимодействий не наблюдалось. Согласно испытаниям in vitro, цетиризин не влияет на эффект связывания белка варфарина. Одновременный прием азитромицина, эритромицина, кетоконазола, теофиллина и псевдоэфедрина не выявил существенных изменений в клинических лабораторных показателях, жизненно важных функциях и ЭКГ. В исследовании с одновременным приемом теофиллина (400 мг/сут) и цетиризина (20 мг/сут) было обнаружено незначительное, но статистически достоверное повышение 24-часовой AUC на 19% для цетиризина и на 11% для теофиллина. Кроме того, максимальные уровни в плазме крови увеличились до 7.7% и 6.4% соответственно для цетиризина и теофиллина. Одновременно клиренс цетиризина уменьшился на -16%, а также на - 10% в случае теофиллина, когда цетиризин принимали пациенты, которые ранее получали лечение теофиллином. Тем не менее, предварительное лечение цетиризином не оказало существенного влияния на фармакокинетические параметры теофиллина.\n" +
            "\n" +
            "После однократного приема цетиризина в дозе 10 мг эффект алкоголя (0.8%) значительно не усиливался; статистически значимое взаимодействие с 5 мг диазепама было доказано в одном из 16 психометрических тестов.\n" +
            "\n" +
            "Одновременный прием 10 мг цетиризина в день с глипизидом привел к незначительному снижению показателей глюкозы. Этот эффект не имеет клинического значения. Тем не менее, рекомендуется раздельный прием: глипизид утром и цетиризин вечером. Степень всасывания цетиризина не снижается при одновременном приеме пищи, хотя всасывание замедляется на 1 ч. В исследовании с многократным приемом ритонавира (600 мг 2 раза/сут) и цетиризина (10 мг/сут) степень экспозиции цетиризина была увеличена примерно на 40%, в то время как экспозиция ритонавира незначительно изменилась (- 11%) вследствие сопутствующего приема цетиризина. Если пациент применяет вышеперечисленные или другие лекарственные препараты (в т.ч. безрецептурные), перед применением препарата Зодак® следует проконсультироваться с врачом.",
        image:"/medicine/1.webp"
    },
    {
        name_tm:`персен таблетки`,
        name_ru:`персен таблетки`,
        name_en:`персен таблетки`,
        desc_tm:`состав ядра:

активные вещества:
экстракт валерианы сухой - 50,000 мг;
экстракт мелиссы сухой - 25,000 мг;
экстракт мяты перечной сухой - 25,000 мг;
вспомогательные вещества:
тальк,

магния стеарат,

кросповидон,
крахмал кукурузный,
кремния диоксид коллоидный,
целлюлоза микрокристаллическая,
лактоза;
состав оболочки:
гидроксипропилцеллюлоза (Hypromellose, Pharmacoat), тальк, натрий-карбоксиметилцеллюлоза, повидон, сахароза, кремния диоксид коллоидный, кальция карбонат, титана диоксид, краситель коричневый 75, глицерин, воск E Hoechst (Capol 600).`,
        desc_en:`состав ядра:

активные вещества:
экстракт валерианы сухой - 50,000 мг;
экстракт мелиссы сухой - 25,000 мг;
экстракт мяты перечной сухой - 25,000 мг;
вспомогательные вещества:
тальк,

магния стеарат,

кросповидон,
крахмал кукурузный,
кремния диоксид коллоидный,
целлюлоза микрокристаллическая,
лактоза;
состав оболочки:
гидроксипропилцеллюлоза (Hypromellose, Pharmacoat), тальк, натрий-карбоксиметилцеллюлоза, повидон, сахароза, кремния диоксид коллоидный, кальция карбонат, титана диоксид, краситель коричневый 75, глицерин, воск E Hoechst (Capol 600).`,
        desc_ru:`состав ядра:

активные вещества:
экстракт валерианы сухой - 50,000 мг;
экстракт мелиссы сухой - 25,000 мг;
экстракт мяты перечной сухой - 25,000 мг;
вспомогательные вещества:
тальк,

магния стеарат,

кросповидон,
крахмал кукурузный,
кремния диоксид коллоидный,
целлюлоза микрокристаллическая,
лактоза;
состав оболочки:
гидроксипропилцеллюлоза (Hypromellose, Pharmacoat), тальк, натрий-карбоксиметилцеллюлоза, повидон, сахароза, кремния диоксид коллоидный, кальция карбонат, титана диоксид, краситель коричневый 75, глицерин, воск E Hoechst (Capol 600).`,
        image:`/medicine/2.webp`
    },
    {
        name_tm:`бромгексин таблетки сироп`,
        name_ru:`бромгексин таблетки сироп`,
        name_en:`бромгексин таблетки сироп`,
        desc_tm:`Состав:
5 мл сиропа содержит:

Действующее вещество:

бромгексина гидрохлорид – 4 мг.`,
        desc_en:`Состав:
5 мл сиропа содержит:

Действующее вещество:

бромгексина гидрохлорид – 4 мг.`,
        desc_ru:`Состав:
5 мл сиропа содержит:

Действующее вещество:

бромгексина гидрохлорид – 4 мг.`,
        image:`/medicine/3.webp`
    },
    {
        name_tm:`аква марис капли и спрей`,
        name_ru:`аква марис капли и спрей`,
        name_en:`аква марис капли и спрей`,
        desc_tm:`Состав:
100 мл раствора содержат 30 мл воды Адриатического моря с натуральными микроэлементами и 70 мл воды очищенной.

Не содержит консервантов.

Присутствие ионов:
Na + - не менее 2,50 мг/мл;
Ca2+ - не менее 0,08 мг/мл;
Mg2+ - не менее 0,35 мг/мл;

Cl – - не менее 5,50 мг/мл;

SO 4 2 – - не менее 0,60 мг/мл;
HCO 3 – - не менее 0,03 мг/мл.`,
        desc_en:`Состав:
100 мл раствора содержат 30 мл воды Адриатического моря с натуральными микроэлементами и 70 мл воды очищенной.

Не содержит консервантов.

Присутствие ионов:
Na + - не менее 2,50 мг/мл;
Ca2+ - не менее 0,08 мг/мл;
Mg2+ - не менее 0,35 мг/мл;

Cl – - не менее 5,50 мг/мл;

SO 4 2 – - не менее 0,60 мг/мл;
HCO 3 – - не менее 0,03 мг/мл.`,
        desc_ru:`Состав:
100 мл раствора содержат 30 мл воды Адриатического моря с натуральными микроэлементами и 70 мл воды очищенной.

Не содержит консервантов.

Присутствие ионов:
Na + - не менее 2,50 мг/мл;
Ca2+ - не менее 0,08 мг/мл;
Mg2+ - не менее 0,35 мг/мл;

Cl – - не менее 5,50 мг/мл;

SO 4 2 – - не менее 0,60 мг/мл;
HCO 3 – - не менее 0,03 мг/мл.`,
        image:`/medicine/4.webp`
    },
    {
        name_tm:`долгит крем`,
        name_ru:`долгит крем`,
        name_en:`долгит крем`,
        desc_tm:`Состав
В 100 г крема содержится 5 г активного вещества ибупрофена;

вспомогательные вещества:

триглицериды среднецепочные,

вода очищенная,

глицерил моностеарат,

пропиленгликоль,

макрогола-100-стеарат,

макрогола-30-стеарат,

камедь ксантановая (Келтрол F),

метилпарагидроксибензоат натрия,

лаванды масло,

апельсина цветков масло (нероловое масло).`,
        desc_en:`Состав
В 100 г крема содержится 5 г активного вещества ибупрофена;

вспомогательные вещества:

триглицериды среднецепочные,

вода очищенная,

глицерил моностеарат,

пропиленгликоль,

макрогола-100-стеарат,

макрогола-30-стеарат,

камедь ксантановая (Келтрол F),

метилпарагидроксибензоат натрия,

лаванды масло,

апельсина цветков масло (нероловое масло).`,
        desc_ru:`Состав
В 100 г крема содержится 5 г активного вещества ибупрофена;

вспомогательные вещества:

триглицериды среднецепочные,

вода очищенная,

глицерил моностеарат,

пропиленгликоль,

макрогола-100-стеарат,

макрогола-30-стеарат,

камедь ксантановая (Келтрол F),

метилпарагидроксибензоат натрия,

лаванды масло,

апельсина цветков масло (нероловое масло).`,
        image:`/medicine/5.webp`
    },
    {
        name_tm:`дуовит таблетки`,
        name_ru:`дуовит таблетки`,
        name_en:`дуовит таблетки`,
        desc_tm:`Состав
1 драже красного цвета содержит:

Действующие вещества:

ретинола пальмитат (вит. А) 2,94 мг;
α-токоферола ацетат (вит. E) 10 мг;

колекальциферол (вит. D 3 ) 200 мкг;

аскорбиновая кислота (вит. С) 60 мг;
тиамина мононитрат (вит. B1) 1 мг;
рибофлавин (вит. B2) 1,2 мг;
кальция пантотенат (вит. B5) 5 мг;
пиридоксина гидрохлорид (вит. B6) 2 мг;

фолиевая кислота (вит. Bс) 400 мкг;

цианокобаламин* (вит. B 12 ) 3 мкг;
никотинамид (вит. PP) 13 мг.

* - цианокобаламин 0,1% в маннитоле (3 мг).

Вспомогательные вещества:

лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,
глицерол,
масло касторовое очищенное,

сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,

краситель Опалюкс AS-F-2833G (краситель Ponceau 4R пунцовый (E124),
краситель солнечный закат желтый (E110)),

воск эмульсионный, сахароза.

1 драже голубого цвета содержит:

Действующие вещества:
кальций (Ca2+) 15 мг;
фосфор (P5+) 12 мг;
магний (Mg2+) 20 мг;
железо (Fe2+) 10 мг;
медь (Cu2+) 1 мг;

цинк (Zn2+) 3 мг;
марганец (Mn2+) 1 мг;
молибден (Mo6+) 100 мкг.

Вспомогательные вещества:
лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,

глицерол,
масло касторовое очищенное,
сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,
парафин жидкий,
повидон,
краситель индигокармин AS-20912 Blue (E132),
воск эмульсионный,
сахароза.`,
        desc_en:`Состав
1 драже красного цвета содержит:

Действующие вещества:

ретинола пальмитат (вит. А) 2,94 мг;
α-токоферола ацетат (вит. E) 10 мг;

колекальциферол (вит. D 3 ) 200 мкг;

аскорбиновая кислота (вит. С) 60 мг;
тиамина мононитрат (вит. B1) 1 мг;
рибофлавин (вит. B2) 1,2 мг;
кальция пантотенат (вит. B5) 5 мг;
пиридоксина гидрохлорид (вит. B6) 2 мг;

фолиевая кислота (вит. Bс) 400 мкг;

цианокобаламин* (вит. B 12 ) 3 мкг;
никотинамид (вит. PP) 13 мг.

* - цианокобаламин 0,1% в маннитоле (3 мг).

Вспомогательные вещества:

лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,
глицерол,
масло касторовое очищенное,

сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,

краситель Опалюкс AS-F-2833G (краситель Ponceau 4R пунцовый (E124),
краситель солнечный закат желтый (E110)),

воск эмульсионный, сахароза.

1 драже голубого цвета содержит:

Действующие вещества:
кальций (Ca2+) 15 мг;
фосфор (P5+) 12 мг;
магний (Mg2+) 20 мг;
железо (Fe2+) 10 мг;
медь (Cu2+) 1 мг;

цинк (Zn2+) 3 мг;
марганец (Mn2+) 1 мг;
молибден (Mo6+) 100 мкг.

Вспомогательные вещества:
лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,

глицерол,
масло касторовое очищенное,
сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,
парафин жидкий,
повидон,
краситель индигокармин AS-20912 Blue (E132),
воск эмульсионный,
сахароза.`,
        desc_ru:`Состав
1 драже красного цвета содержит:

Действующие вещества:

ретинола пальмитат (вит. А) 2,94 мг;
α-токоферола ацетат (вит. E) 10 мг;

колекальциферол (вит. D 3 ) 200 мкг;

аскорбиновая кислота (вит. С) 60 мг;
тиамина мононитрат (вит. B1) 1 мг;
рибофлавин (вит. B2) 1,2 мг;
кальция пантотенат (вит. B5) 5 мг;
пиридоксина гидрохлорид (вит. B6) 2 мг;

фолиевая кислота (вит. Bс) 400 мкг;

цианокобаламин* (вит. B 12 ) 3 мкг;
никотинамид (вит. PP) 13 мг.

* - цианокобаламин 0,1% в маннитоле (3 мг).

Вспомогательные вещества:

лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,
глицерол,
масло касторовое очищенное,

сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,

краситель Опалюкс AS-F-2833G (краситель Ponceau 4R пунцовый (E124),
краситель солнечный закат желтый (E110)),

воск эмульсионный, сахароза.

1 драже голубого цвета содержит:

Действующие вещества:
кальций (Ca2+) 15 мг;
фосфор (P5+) 12 мг;
магний (Mg2+) 20 мг;
железо (Fe2+) 10 мг;
медь (Cu2+) 1 мг;

цинк (Zn2+) 3 мг;
марганец (Mn2+) 1 мг;
молибден (Mo6+) 100 мкг.

Вспомогательные вещества:
лактозы моногидрат,

масло апельсина 05073,
полисорбат 80,

глицерол,
масло касторовое очищенное,
сорбитол,
декстроза жидкая,
пеногаситель 1510,
магния стеарат,
парафин жидкий,
повидон,
краситель индигокармин AS-20912 Blue (E132),
воск эмульсионный,
сахароза.`,
        image:`/medicine/6.webp`
    },
    {
        name_tm:`дюспаталин капсулы`,
        name_ru:`дюспаталин капсулы`,
        name_en:`дюспаталин капсулы`,
        desc_tm:`Состав
Действующие вещества:
мебеверина гидрохлорид 200 мг.

Вспомогательные вещества:

магния стеарат - 13,1 мг,
метилметакрилата и этилакрилата сополимер (1:2) - 10,4 мг,

тальк - 4,9 мг,

гипромеллоза - 0,1 мг,

метакриловой кислоты и этилакрилата сополимер (1:1) - 15,2 мг,
триацетин - 2,9 мг.

Состав оболочки капсулы:
желатин - 75,9 мг,
титана диоксид (Е171) - 1,5 мг.

Состав чернил:
шеллак (Е904),
пропиленгликоль,

аммиак водный,
калия гидроксид,
краситель железа оксид черный (Е172).`,
        desc_en:`Состав
Действующие вещества:
мебеверина гидрохлорид 200 мг.

Вспомогательные вещества:

магния стеарат - 13,1 мг,
метилметакрилата и этилакрилата сополимер (1:2) - 10,4 мг,

тальк - 4,9 мг,

гипромеллоза - 0,1 мг,

метакриловой кислоты и этилакрилата сополимер (1:1) - 15,2 мг,
триацетин - 2,9 мг.

Состав оболочки капсулы:
желатин - 75,9 мг,
титана диоксид (Е171) - 1,5 мг.

Состав чернил:
шеллак (Е904),
пропиленгликоль,

аммиак водный,
калия гидроксид,
краситель железа оксид черный (Е172).`,
        desc_ru:`Состав
Действующие вещества:
мебеверина гидрохлорид 200 мг.

Вспомогательные вещества:

магния стеарат - 13,1 мг,
метилметакрилата и этилакрилата сополимер (1:2) - 10,4 мг,

тальк - 4,9 мг,

гипромеллоза - 0,1 мг,

метакриловой кислоты и этилакрилата сополимер (1:1) - 15,2 мг,
триацетин - 2,9 мг.

Состав оболочки капсулы:
желатин - 75,9 мг,
титана диоксид (Е171) - 1,5 мг.

Состав чернил:
шеллак (Е904),
пропиленгликоль,

аммиак водный,
калия гидроксид,
краситель железа оксид черный (Е172).`,
        image:`/medicine/7.webp`
    },
    {
        name_tm:`цветки ромашки`,
        name_ru:`цветки ромашки`,
        name_en:`цветки ромашки`,
        desc_tm:`Фармакологическое действие
Средство растительного происхождения. Содержит эфирные масла - левоменол, бисаболол оксид А, бисаболол оксид В, бисаболол оксид А, камазулен, спатуленол; флавоноиды - флавоновые гликозиды, флавоноловые гликозиды, агликоны, включая кверцетин, изорамнетин, патулетин, а также иацединем, кризоспенол, кризоспленетин; гидроксикумарины, включая умбеллиферон, герниарин; рамногалактуронан.

Уменьшает протеолитическую активность пепсина, оказывает противовоспалительное действие. Благодаря наличию камазулена и эфирных масел, ингибирует перекисное окисление липидов, чем обусловлено антиоксидантное действие.

Оказывает спазмолитическое, противовоспалительное, противомикробное действие (в отношении Staphylococcus spp. и Candida spp.), улучшает процессы регенерации тканей. Обладает также дезодорирующим и противозудным действием.

Показания активных веществ препарата Ромашки цветки
Для приема внутрь: гастриты, дуодениты, язвенная болезнь желудка и двенадцатиперстной кишки, энтероколиты, метеоризм.

В виде микроклизм: спастические колиты, геморрой.

Для местного применения: инфекционно-воспалительные заболевания ЛОР-органов и полости рта (фарингиты, тонзиллиты, отиты, стоматиты, гингивиты), инфекционно-воспалительные заболевания мочеполовой системы.

Для наружного применения: дерматиты, трофические язвы.`,
        desc_en:`Фармакологическое действие
Средство растительного происхождения. Содержит эфирные масла - левоменол, бисаболол оксид А, бисаболол оксид В, бисаболол оксид А, камазулен, спатуленол; флавоноиды - флавоновые гликозиды, флавоноловые гликозиды, агликоны, включая кверцетин, изорамнетин, патулетин, а также иацединем, кризоспенол, кризоспленетин; гидроксикумарины, включая умбеллиферон, герниарин; рамногалактуронан.

Уменьшает протеолитическую активность пепсина, оказывает противовоспалительное действие. Благодаря наличию камазулена и эфирных масел, ингибирует перекисное окисление липидов, чем обусловлено антиоксидантное действие.

Оказывает спазмолитическое, противовоспалительное, противомикробное действие (в отношении Staphylococcus spp. и Candida spp.), улучшает процессы регенерации тканей. Обладает также дезодорирующим и противозудным действием.

Показания активных веществ препарата Ромашки цветки
Для приема внутрь: гастриты, дуодениты, язвенная болезнь желудка и двенадцатиперстной кишки, энтероколиты, метеоризм.

В виде микроклизм: спастические колиты, геморрой.

Для местного применения: инфекционно-воспалительные заболевания ЛОР-органов и полости рта (фарингиты, тонзиллиты, отиты, стоматиты, гингивиты), инфекционно-воспалительные заболевания мочеполовой системы.

Для наружного применения: дерматиты, трофические язвы.`,
        desc_ru:`Фармакологическое действие
Средство растительного происхождения. Содержит эфирные масла - левоменол, бисаболол оксид А, бисаболол оксид В, бисаболол оксид А, камазулен, спатуленол; флавоноиды - флавоновые гликозиды, флавоноловые гликозиды, агликоны, включая кверцетин, изорамнетин, патулетин, а также иацединем, кризоспенол, кризоспленетин; гидроксикумарины, включая умбеллиферон, герниарин; рамногалактуронан.

Уменьшает протеолитическую активность пепсина, оказывает противовоспалительное действие. Благодаря наличию камазулена и эфирных масел, ингибирует перекисное окисление липидов, чем обусловлено антиоксидантное действие.

Оказывает спазмолитическое, противовоспалительное, противомикробное действие (в отношении Staphylococcus spp. и Candida spp.), улучшает процессы регенерации тканей. Обладает также дезодорирующим и противозудным действием.

Показания активных веществ препарата Ромашки цветки
Для приема внутрь: гастриты, дуодениты, язвенная болезнь желудка и двенадцатиперстной кишки, энтероколиты, метеоризм.

В виде микроклизм: спастические колиты, геморрой.

Для местного применения: инфекционно-воспалительные заболевания ЛОР-органов и полости рта (фарингиты, тонзиллиты, отиты, стоматиты, гингивиты), инфекционно-воспалительные заболевания мочеполовой системы.

Для наружного применения: дерматиты, трофические язвы.`,
        image:`/medicine/8.webp`
    },
    {
        name_tm:`верблюжья колючка`,
        name_ru:`верблюжья колючка`,
        name_en:`верблюжья колючка`,
        desc_tm:`Состав: трава верблюжьей колючки 50 г

Химический состав: Надземная часть содержит органические кислоты, эфирное масло (0,33%), каучук, алкалоиды, витамины группы В, С, К, каротин, дубильные вещества, флавоноиды, рутин. Корни содержат алкалоиды (0,19%), витамин С, кумарины, дубильные вещества.

Основные свойства:

Траву верблюжьей колючки рекомендует при заболеваниях почек в качестве мочегонного средства. Органические кислоты активно участвуют в обмене веществ, активизируют выделение желчи, панкреатического сока, обладают бактерицидным действием, снижают гнилостные процессы в кишечнике.

Сочетание дубильных веществ, эфирных масел и витамина К обеспечивает ранозаживляющее, кровоостанавливающее, вяжущее действие.

Флавоноиды и рутин укрепляют стенки капилляров.`,
        desc_en:`Состав: трава верблюжьей колючки 50 г

Химический состав: Надземная часть содержит органические кислоты, эфирное масло (0,33%), каучук, алкалоиды, витамины группы В, С, К, каротин, дубильные вещества, флавоноиды, рутин. Корни содержат алкалоиды (0,19%), витамин С, кумарины, дубильные вещества.

Основные свойства:

Траву верблюжьей колючки рекомендует при заболеваниях почек в качестве мочегонного средства. Органические кислоты активно участвуют в обмене веществ, активизируют выделение желчи, панкреатического сока, обладают бактерицидным действием, снижают гнилостные процессы в кишечнике.

Сочетание дубильных веществ, эфирных масел и витамина К обеспечивает ранозаживляющее, кровоостанавливающее, вяжущее действие.

Флавоноиды и рутин укрепляют стенки капилляров.`,
        desc_ru:`Состав: трава верблюжьей колючки 50 г

Химический состав: Надземная часть содержит органические кислоты, эфирное масло (0,33%), каучук, алкалоиды, витамины группы В, С, К, каротин, дубильные вещества, флавоноиды, рутин. Корни содержат алкалоиды (0,19%), витамин С, кумарины, дубильные вещества.

Основные свойства:

Траву верблюжьей колючки рекомендует при заболеваниях почек в качестве мочегонного средства. Органические кислоты активно участвуют в обмене веществ, активизируют выделение желчи, панкреатического сока, обладают бактерицидным действием, снижают гнилостные процессы в кишечнике.

Сочетание дубильных веществ, эфирных масел и витамина К обеспечивает ранозаживляющее, кровоостанавливающее, вяжущее действие.

Флавоноиды и рутин укрепляют стенки капилляров.`,
        image:`/medicine/9.jpg`
    },
    {
        name_tm:`травы чабреца`,
        name_ru:`травы чабреца`,
        name_en:`травы чабреца`,
        desc_tm:`Фармакологическое действие
Средство растительного происхождения; оказывает отхаркивающее, противомикробное и анальгезирующее действие.

Показания активных веществ препарата Чабреца трава
Инфекционно-воспалительные заболевания дыхательных путей и легких: бронхит, трахеит, пневмония.

Воспалительные заболевания полости рта и глотки: фарингит, тонзиллит, стоматит, гингивит.`,
        desc_en:`Фармакологическое действие
Средство растительного происхождения; оказывает отхаркивающее, противомикробное и анальгезирующее действие.

Показания активных веществ препарата Чабреца трава
Инфекционно-воспалительные заболевания дыхательных путей и легких: бронхит, трахеит, пневмония.

Воспалительные заболевания полости рта и глотки: фарингит, тонзиллит, стоматит, гингивит.`,
        desc_ru:`Фармакологическое действие
Средство растительного происхождения; оказывает отхаркивающее, противомикробное и анальгезирующее действие.

Показания активных веществ препарата Чабреца трава
Инфекционно-воспалительные заболевания дыхательных путей и легких: бронхит, трахеит, пневмония.

Воспалительные заболевания полости рта и глотки: фарингит, тонзиллит, стоматит, гингивит.`,
        image:`/medicine/10.webp`
    },
    {
        name_tm:`саглык чай`,
        name_ru:`саглык чай`,
        name_en:`саглык чай`,
        desc_tm:`Лечебный чай Saglyk "Saglyk" 15 палочек 30 гр`,
        desc_en:`Лечебный чай Saglyk "Saglyk" 15 палочек 30 гр`,
        desc_ru:`Лечебный чай Saglyk "Saglyk" 15 палочек 30 гр`,
        image:`/medicine/11.jpg`
    },
    {
        name_tm:`бисептол тм таблетки`,
        name_ru:`бисептол тм таблетки`,
        name_en:`бисептол тм таблетки`,
        desc_tm:`Показания препарата Бисептол®
Лечение инфекционно-воспалительных заболеваний, вызванных чувствительными к препарату микроорганизмами:

инфекции дыхательных путей (в т.ч. бронхит, пневмония, абсцесс легкого, эмпиема плевры);
отит, синусит;
инфекции мочеполовой системы (в т.ч. пиелонефрит, уретрит, сальпингит, простатит);
гонорея;
инфекции ЖКТ (в т.ч. брюшной тиф, паратиф, бактериальная дизентерия, холера, диарея);
инфекции кожи и мягких тканей (в т.ч. фурункулез, пиодермия).`,
        desc_en:`Показания препарата Бисептол®
Лечение инфекционно-воспалительных заболеваний, вызванных чувствительными к препарату микроорганизмами:

инфекции дыхательных путей (в т.ч. бронхит, пневмония, абсцесс легкого, эмпиема плевры);
отит, синусит;
инфекции мочеполовой системы (в т.ч. пиелонефрит, уретрит, сальпингит, простатит);
гонорея;
инфекции ЖКТ (в т.ч. брюшной тиф, паратиф, бактериальная дизентерия, холера, диарея);
инфекции кожи и мягких тканей (в т.ч. фурункулез, пиодермия).`,
        desc_ru:`Показания препарата Бисептол®
Лечение инфекционно-воспалительных заболеваний, вызванных чувствительными к препарату микроорганизмами:

инфекции дыхательных путей (в т.ч. бронхит, пневмония, абсцесс легкого, эмпиема плевры);
отит, синусит;
инфекции мочеполовой системы (в т.ч. пиелонефрит, уретрит, сальпингит, простатит);
гонорея;
инфекции ЖКТ (в т.ч. брюшной тиф, паратиф, бактериальная дизентерия, холера, диарея);
инфекции кожи и мягких тканей (в т.ч. фурункулез, пиодермия).`,
        image:`/medicine/12.png`
    },
    {
        name_tm:`виферон свечи`,
        name_ru:`виферон свечи`,
        name_en:`виферон свечи`,
        desc_tm:`Показания препарата Виферон®
острые респираторные вирусные инфекции, включая грипп, в т.ч. осложненные бактериальной инфекцией, пневмония (бактериальная, вирусная, хламидийная) у детей и взрослых в составе комплексной терапии;
инфекционно-воспалительные заболевания новорожденных детей, в т.ч. недоношенных, такие как менингит (бактериальный, вирусный), сепсис, внутриутробная инфекция (хламидиоз, герпес, цитомегаловирусная инфекция, энтеровирусная инфекция, кандидоз, в т.ч. висцеральный, микоплазмоз), в составе комплексной терапии;
хронические вирусные гепатиты В, С, D у детей и взрослых в составе комплексной терапии, в т.ч. в сочетании с применением плазмафереза и гемосорбции при хронических вирусных гепатитах выраженной активности, осложненных циррозом печени;
инфекционно-воспалительные заболевания урогенитального тракта (хламидиоз, цитомегаловирусная инфекция, уреаплазмоз, трихомониаз, гарднереллез, папилломавирусная инфекция, бактериальный вагиноз, рецидивирующий влагалищный кандидоз, микоплазмоз) у взрослых в составе комплексной терапии;
первичная или рецидивирующая герпетическая инфекция кожи и слизистых оболочек, локализованная форма, легкое и среднетяжелое течение, в т.ч. урогенитальная форма у взрослых;
вирусные менингиты у детей в возрасте от 4 лет в составе комплексной терапии.`,
        desc_en:`Показания препарата Виферон®
острые респираторные вирусные инфекции, включая грипп, в т.ч. осложненные бактериальной инфекцией, пневмония (бактериальная, вирусная, хламидийная) у детей и взрослых в составе комплексной терапии;
инфекционно-воспалительные заболевания новорожденных детей, в т.ч. недоношенных, такие как менингит (бактериальный, вирусный), сепсис, внутриутробная инфекция (хламидиоз, герпес, цитомегаловирусная инфекция, энтеровирусная инфекция, кандидоз, в т.ч. висцеральный, микоплазмоз), в составе комплексной терапии;
хронические вирусные гепатиты В, С, D у детей и взрослых в составе комплексной терапии, в т.ч. в сочетании с применением плазмафереза и гемосорбции при хронических вирусных гепатитах выраженной активности, осложненных циррозом печени;
инфекционно-воспалительные заболевания урогенитального тракта (хламидиоз, цитомегаловирусная инфекция, уреаплазмоз, трихомониаз, гарднереллез, папилломавирусная инфекция, бактериальный вагиноз, рецидивирующий влагалищный кандидоз, микоплазмоз) у взрослых в составе комплексной терапии;
первичная или рецидивирующая герпетическая инфекция кожи и слизистых оболочек, локализованная форма, легкое и среднетяжелое течение, в т.ч. урогенитальная форма у взрослых;
вирусные менингиты у детей в возрасте от 4 лет в составе комплексной терапии.`,
        desc_ru:`Показания препарата Виферон®
острые респираторные вирусные инфекции, включая грипп, в т.ч. осложненные бактериальной инфекцией, пневмония (бактериальная, вирусная, хламидийная) у детей и взрослых в составе комплексной терапии;
инфекционно-воспалительные заболевания новорожденных детей, в т.ч. недоношенных, такие как менингит (бактериальный, вирусный), сепсис, внутриутробная инфекция (хламидиоз, герпес, цитомегаловирусная инфекция, энтеровирусная инфекция, кандидоз, в т.ч. висцеральный, микоплазмоз), в составе комплексной терапии;
хронические вирусные гепатиты В, С, D у детей и взрослых в составе комплексной терапии, в т.ч. в сочетании с применением плазмафереза и гемосорбции при хронических вирусных гепатитах выраженной активности, осложненных циррозом печени;
инфекционно-воспалительные заболевания урогенитального тракта (хламидиоз, цитомегаловирусная инфекция, уреаплазмоз, трихомониаз, гарднереллез, папилломавирусная инфекция, бактериальный вагиноз, рецидивирующий влагалищный кандидоз, микоплазмоз) у взрослых в составе комплексной терапии;
первичная или рецидивирующая герпетическая инфекция кожи и слизистых оболочек, локализованная форма, легкое и среднетяжелое течение, в т.ч. урогенитальная форма у взрослых;
вирусные менингиты у детей в возрасте от 4 лет в составе комплексной терапии.`,
        image:`/medicine/13.png`
    },
    {
        name_tm:`мускофлекс крем и ампулы`,
        name_ru:`мускофлекс крем и ампулы`,
        name_en:`мускофлекс крем и ампулы`,
        desc_tm:`Состав

2 мл раствора содержат

активное вещество -  тиоколхикозид  4 мг,

вспомогательные вещества: натрия хлорид 16,8 мг, вода для инъекций

достаточное количество до 2мл.

 

Описание

Прозрачная жидкость светло-желтого цвета`,
        desc_en:`Состав

2 мл раствора содержат

активное вещество -  тиоколхикозид  4 мг,

вспомогательные вещества: натрия хлорид 16,8 мг, вода для инъекций

достаточное количество до 2мл.

 

Описание

Прозрачная жидкость светло-желтого цвета`,
        desc_ru:`Состав

2 мл раствора содержат

активное вещество -  тиоколхикозид  4 мг,

вспомогательные вещества: натрия хлорид 16,8 мг, вода для инъекций

достаточное количество до 2мл.

 

Описание

Прозрачная жидкость светло-желтого цвета`,
        image:`/medicine/14.jpg`
    },
    {
        name_tm:`буян сироп и таблетки`,
        name_ru:`буян сироп и таблетки`,
        name_en:`буян сироп и таблетки`,
        desc_tm:`Показания: Бронхиты, бронхопневмония, бронхоэктатическая болезнь. Хронический гастрит с повышенной секретной функцией. Неосложненная язвенная болезнь желудка и двенадцатиперстной кишки. Гипотония. Заболевание печени (гепатит).`,
        desc_en:`Показания: Бронхиты, бронхопневмония, бронхоэктатическая болезнь. Хронический гастрит с повышенной секретной функцией. Неосложненная язвенная болезнь желудка и двенадцатиперстной кишки. Гипотония. Заболевание печени (гепатит).`,
        desc_ru:`Показания: Бронхиты, бронхопневмония, бронхоэктатическая болезнь. Хронический гастрит с повышенной секретной функцией. Неосложненная язвенная болезнь желудка и двенадцатиперстной кишки. Гипотония. Заболевание печени (гепатит).`,
        image:`/medicine/15.jpg`
    },
    {
        name_tm:`зенджебиль сироп`,
        name_ru:`зенджебиль сироп`,
        name_en:`зенджебиль сироп`,
        desc_tm:`Рецепт нового сиропа Zenjebil+2, а также промышленный регламент его производства разработали учёные Института лекарственных растений Министерства здравоохранения и медицинской промышленности Туркменистана по заказу ашхабадского фармацевтического предприятия Saglyk. Об этом сообщается в сегодняшней газете "Нейтральный Туркменистан".

Сироп предназначен для лечения острого и хронического бронхита, бронхиальной астмы, воспаления и отёка лёгких, расширения бронхов. Его ис­пользуют при язве желудка и двенадцатиперстной кишки, изжоге, при повышенной кислотности желудка. Препарат применяется в качестве иммуномодулятора, обладает лёгким мочегонным и слабительным действием, а также полезен при пищевых отравлениях.

Специалисты рекомендуют его при лечении вирусных инфекций организма, вздутии, нарушениях желудочно-кишечного тракта, для повышения аппетита, при комплексном лечении и про­филактике атеросклероза и инфаркта миокарда. Важно, что Zenjebil+2 укрепляет иммунную систему организма и регулирует работу органов пищеварения, отмечает источник.

В состав сиропа входят экстракты корней имбиря, солодки и алтея.

Имбирь используют при простуде, гриппе, кашле, застойных явлениях в лёгких, болях в горле, он применяется как отхаркивающее средство. Также он снижает уровень холестерина в крови, улучшает мозговое кровообращение, укрепляет сосуды, снижает артериальное давление, используется при атеросклерозе. Солодка стимулирует организм, помогает в укреплении иммунитета. Это противовоспалительное, противоаллергическое и противовирусное средство, применяется при бронхите, бронхиальной астме и других воспалительных заболеваниях верхних дыхательных путей. Также солодка стимулирует кору надпочечников, повышает защитные свойства слизистой желудочно-кишечного тракта, способствует нормализации уровня глюкозы в крови. Алтей повышает сопро­тивляемость организма инфекциям, облегчает отход мокроты, уменьшает воспаление дыхательных путей и горла. Поэтому его используют при бронхите, воспалении лёгких, коклюше. Обволакивающие свойства алтея способствуют снятию покраснения и раздражения всей слизистой глотки, что облегчает и снимает зуд в горле, вызывающий судорожный кашель. Применяется он и в лечении гастритов и язвенной болезни желудка, двенадцатиперстной кишки, при повышенной кислотности желудочного сока.

Благодаря разработке туркменских учёных все эти три лекарственных растения объединились в одном сиропе Zenjebil+2. В процессе его производства измельчённые корни имбиря и алтея смешиваются для экстрагирования, то есть семь дней настаиваются в спиртовом растворе. Затем их объединяют с экстрактом солодкового корня и сахарным сиропом.

В Туркменистане Zenjebil+2 можно купить в любой аптеке, однако перед тем как приобрести сироп, необходимо проконсультироваться с лечащим врачом.`,
        desc_en:`Рецепт нового сиропа Zenjebil+2, а также промышленный регламент его производства разработали учёные Института лекарственных растений Министерства здравоохранения и медицинской промышленности Туркменистана по заказу ашхабадского фармацевтического предприятия Saglyk. Об этом сообщается в сегодняшней газете "Нейтральный Туркменистан".

Сироп предназначен для лечения острого и хронического бронхита, бронхиальной астмы, воспаления и отёка лёгких, расширения бронхов. Его ис­пользуют при язве желудка и двенадцатиперстной кишки, изжоге, при повышенной кислотности желудка. Препарат применяется в качестве иммуномодулятора, обладает лёгким мочегонным и слабительным действием, а также полезен при пищевых отравлениях.

Специалисты рекомендуют его при лечении вирусных инфекций организма, вздутии, нарушениях желудочно-кишечного тракта, для повышения аппетита, при комплексном лечении и про­филактике атеросклероза и инфаркта миокарда. Важно, что Zenjebil+2 укрепляет иммунную систему организма и регулирует работу органов пищеварения, отмечает источник.

В состав сиропа входят экстракты корней имбиря, солодки и алтея.

Имбирь используют при простуде, гриппе, кашле, застойных явлениях в лёгких, болях в горле, он применяется как отхаркивающее средство. Также он снижает уровень холестерина в крови, улучшает мозговое кровообращение, укрепляет сосуды, снижает артериальное давление, используется при атеросклерозе. Солодка стимулирует организм, помогает в укреплении иммунитета. Это противовоспалительное, противоаллергическое и противовирусное средство, применяется при бронхите, бронхиальной астме и других воспалительных заболеваниях верхних дыхательных путей. Также солодка стимулирует кору надпочечников, повышает защитные свойства слизистой желудочно-кишечного тракта, способствует нормализации уровня глюкозы в крови. Алтей повышает сопро­тивляемость организма инфекциям, облегчает отход мокроты, уменьшает воспаление дыхательных путей и горла. Поэтому его используют при бронхите, воспалении лёгких, коклюше. Обволакивающие свойства алтея способствуют снятию покраснения и раздражения всей слизистой глотки, что облегчает и снимает зуд в горле, вызывающий судорожный кашель. Применяется он и в лечении гастритов и язвенной болезни желудка, двенадцатиперстной кишки, при повышенной кислотности желудочного сока.

Благодаря разработке туркменских учёных все эти три лекарственных растения объединились в одном сиропе Zenjebil+2. В процессе его производства измельчённые корни имбиря и алтея смешиваются для экстрагирования, то есть семь дней настаиваются в спиртовом растворе. Затем их объединяют с экстрактом солодкового корня и сахарным сиропом.

В Туркменистане Zenjebil+2 можно купить в любой аптеке, однако перед тем как приобрести сироп, необходимо проконсультироваться с лечащим врачом.`,
        desc_ru:`Рецепт нового сиропа Zenjebil+2, а также промышленный регламент его производства разработали учёные Института лекарственных растений Министерства здравоохранения и медицинской промышленности Туркменистана по заказу ашхабадского фармацевтического предприятия Saglyk. Об этом сообщается в сегодняшней газете "Нейтральный Туркменистан".

Сироп предназначен для лечения острого и хронического бронхита, бронхиальной астмы, воспаления и отёка лёгких, расширения бронхов. Его ис­пользуют при язве желудка и двенадцатиперстной кишки, изжоге, при повышенной кислотности желудка. Препарат применяется в качестве иммуномодулятора, обладает лёгким мочегонным и слабительным действием, а также полезен при пищевых отравлениях.

Специалисты рекомендуют его при лечении вирусных инфекций организма, вздутии, нарушениях желудочно-кишечного тракта, для повышения аппетита, при комплексном лечении и про­филактике атеросклероза и инфаркта миокарда. Важно, что Zenjebil+2 укрепляет иммунную систему организма и регулирует работу органов пищеварения, отмечает источник.

В состав сиропа входят экстракты корней имбиря, солодки и алтея.

Имбирь используют при простуде, гриппе, кашле, застойных явлениях в лёгких, болях в горле, он применяется как отхаркивающее средство. Также он снижает уровень холестерина в крови, улучшает мозговое кровообращение, укрепляет сосуды, снижает артериальное давление, используется при атеросклерозе. Солодка стимулирует организм, помогает в укреплении иммунитета. Это противовоспалительное, противоаллергическое и противовирусное средство, применяется при бронхите, бронхиальной астме и других воспалительных заболеваниях верхних дыхательных путей. Также солодка стимулирует кору надпочечников, повышает защитные свойства слизистой желудочно-кишечного тракта, способствует нормализации уровня глюкозы в крови. Алтей повышает сопро­тивляемость организма инфекциям, облегчает отход мокроты, уменьшает воспаление дыхательных путей и горла. Поэтому его используют при бронхите, воспалении лёгких, коклюше. Обволакивающие свойства алтея способствуют снятию покраснения и раздражения всей слизистой глотки, что облегчает и снимает зуд в горле, вызывающий судорожный кашель. Применяется он и в лечении гастритов и язвенной болезни желудка, двенадцатиперстной кишки, при повышенной кислотности желудочного сока.

Благодаря разработке туркменских учёных все эти три лекарственных растения объединились в одном сиропе Zenjebil+2. В процессе его производства измельчённые корни имбиря и алтея смешиваются для экстрагирования, то есть семь дней настаиваются в спиртовом растворе. Затем их объединяют с экстрактом солодкового корня и сахарным сиропом.

В Туркменистане Zenjebil+2 можно купить в любой аптеке, однако перед тем как приобрести сироп, необходимо проконсультироваться с лечащим врачом.`,
        image:`/medicine/16.jpg`
    },
    {
        name_tm:`парацетамол тм таблетки`,
        name_ru:`парацетамол тм таблетки`,
        name_en:`парацетамол тм таблетки`,
        desc_tm:`Показания
Болевой синдром слабой и умеренной интенсивности различного генеза (в т.ч. головная боль, мигрень, зубная боль, невралгия, миалгия, альгодисменорея; боль при травмах, ожогах). Лихорадка при инфекционно-воспалительных заболеваниях.
Фармакологическое действие
Анальгетик-антипиретик. Обладает анальгезирующим, жаропонижающим и слабым противовоспалительным действием. Механизм действия связан с ингибированием синтеза простагландинов, преимущественным влиянием на центр терморегуляции в гипоталамусе.`,
        desc_en:`Показания
Болевой синдром слабой и умеренной интенсивности различного генеза (в т.ч. головная боль, мигрень, зубная боль, невралгия, миалгия, альгодисменорея; боль при травмах, ожогах). Лихорадка при инфекционно-воспалительных заболеваниях.
Фармакологическое действие
Анальгетик-антипиретик. Обладает анальгезирующим, жаропонижающим и слабым противовоспалительным действием. Механизм действия связан с ингибированием синтеза простагландинов, преимущественным влиянием на центр терморегуляции в гипоталамусе.`,
        desc_ru:`Показания
Болевой синдром слабой и умеренной интенсивности различного генеза (в т.ч. головная боль, мигрень, зубная боль, невралгия, миалгия, альгодисменорея; боль при травмах, ожогах). Лихорадка при инфекционно-воспалительных заболеваниях.
Фармакологическое действие
Анальгетик-антипиретик. Обладает анальгезирующим, жаропонижающим и слабым противовоспалительным действием. Механизм действия связан с ингибированием синтеза простагландинов, преимущественным влиянием на центр терморегуляции в гипоталамусе.`,
        image:`/medicine/17.webp`
    },
    {
        name_tm:`снуп спрей`,
        name_ru:`снуп спрей`,
        name_en:`снуп спрей`,
        desc_tm:`Состав
1 доза спрея (90 мкл) содержит:

действующее вещество: ксилометазолина гидрохлорид — 45 мкг или 90 мкг;

вспомогательные вещества: морская вода, калия дигидрофосфат, вода очищенная.`,
        desc_en:`Состав
1 доза спрея (90 мкл) содержит:

действующее вещество: ксилометазолина гидрохлорид — 45 мкг или 90 мкг;

вспомогательные вещества: морская вода, калия дигидрофосфат, вода очищенная.`,
        desc_ru:`Состав
1 доза спрея (90 мкл) содержит:

действующее вещество: ксилометазолина гидрохлорид — 45 мкг или 90 мкг;

вспомогательные вещества: морская вода, калия дигидрофосфат, вода очищенная.`,
        image:`/medicine/18.webp`
    },
    {
        name_tm:`косторовое масло тм`,
        name_ru:`косторовое масло тм`,
        name_en:`косторовое масло тм`,
        desc_tm:`Семейство молочайных.
        Растительное масло получают из семян клещевины путем отжима.
        Предназначено для ухода за кожей лица и тела с целью массажа, питания, смягчения, увлажнения, уменьшения сухости и шелушения вследствие принятия солнечных ванн, а также как средство для снятия макияжа.
        Особенности химического состава: насыщенные жирные кислоты (пальмитиновая и стериновая), мононенасыщенные жирные кислоты (олеиновая и рицинолевая) и полиненасыщенные жирные кислоты (линолевая).
        `,
        desc_en:`Семейство молочайных.
        Растительное масло получают из семян клещевины путем отжима.
        Предназначено для ухода за кожей лица и тела с целью массажа, питания, смягчения, увлажнения, уменьшения сухости и шелушения вследствие принятия солнечных ванн, а также как средство для снятия макияжа.
        Особенности химического состава: насыщенные жирные кислоты (пальмитиновая и стериновая), мононенасыщенные жирные кислоты (олеиновая и рицинолевая) и полиненасыщенные жирные кислоты (линолевая).
        `,
        desc_ru:`Семейство молочайных.
        Растительное масло получают из семян клещевины путем отжима.
        Предназначено для ухода за кожей лица и тела с целью массажа, питания, смягчения, увлажнения, уменьшения сухости и шелушения вследствие принятия солнечных ванн, а также как средство для снятия макияжа.
        Особенности химического состава: насыщенные жирные кислоты (пальмитиновая и стериновая), мононенасыщенные жирные кислоты (олеиновая и рицинолевая) и полиненасыщенные жирные кислоты (линолевая).
        `,
        image:`/medicine/19.jpg`
    },
    {
        name_tm:`сенна листья тм`,
        name_ru:`сенна листья тм`,
        name_en:`сенна листья тм`,
        desc_tm:`В состав листьев и плодов сенны  входят антрагликозиды, флавоновые гликозиды, органические кислоты и полисахариды. Также в листьях сенны обнаружен мерициловый спирт. Листья сенны обладают слабительными свойствами и повышают моторную функцию кишечника. Сенна – одно из основных средств, которое применяется в качестве слабительного. Сенну используют при хронических запорах, перед операциями и после каких-либо оперативных вмешательств при атонии кишечника. При приеме препаратов сенны действие наступает по истечении 10-12 часов, поэтому их нужно принимать на ночь, как и все другие средства, обладающие слабительными свойствами.`,
        desc_en:`В состав листьев и плодов сенны  входят антрагликозиды, флавоновые гликозиды, органические кислоты и полисахариды. Также в листьях сенны обнаружен мерициловый спирт. Листья сенны обладают слабительными свойствами и повышают моторную функцию кишечника. Сенна – одно из основных средств, которое применяется в качестве слабительного. Сенну используют при хронических запорах, перед операциями и после каких-либо оперативных вмешательств при атонии кишечника. При приеме препаратов сенны действие наступает по истечении 10-12 часов, поэтому их нужно принимать на ночь, как и все другие средства, обладающие слабительными свойствами.`,
        desc_ru:`В состав листьев и плодов сенны  входят антрагликозиды, флавоновые гликозиды, органические кислоты и полисахариды. Также в листьях сенны обнаружен мерициловый спирт. Листья сенны обладают слабительными свойствами и повышают моторную функцию кишечника. Сенна – одно из основных средств, которое применяется в качестве слабительного. Сенну используют при хронических запорах, перед операциями и после каких-либо оперативных вмешательств при атонии кишечника. При приеме препаратов сенны действие наступает по истечении 10-12 часов, поэтому их нужно принимать на ночь, как и все другие средства, обладающие слабительными свойствами.`,
        image:`/medicine/20.jpg`
    },
    {
        name_tm:`лоркоф таблетки`,
        name_ru:`лоркоф таблетки`,
        name_en:`лоркоф таблетки`,
        desc_tm:`Показания к применению
Отхаркивающие средства применяются для разжижения слизи, уменьшения раздражения слизистой оболочки бронхов и повышения продуктивности кашля, препарат "Лоркоф" рекомендуется для клинического облегчения кашля, вызванного бронхитом, бронхиальной астмой, эмфиземой легких и другими бронхолегочными заболеваниями, сопровождающимися бронхоспазмом, закупоркой слизью и трудностью отхаркивания.`,
        desc_en:`Показания к применению
Отхаркивающие средства применяются для разжижения слизи, уменьшения раздражения слизистой оболочки бронхов и повышения продуктивности кашля, препарат "Лоркоф" рекомендуется для клинического облегчения кашля, вызванного бронхитом, бронхиальной астмой, эмфиземой легких и другими бронхолегочными заболеваниями, сопровождающимися бронхоспазмом, закупоркой слизью и трудностью отхаркивания.`,
        desc_ru:`Показания к применению
Отхаркивающие средства применяются для разжижения слизи, уменьшения раздражения слизистой оболочки бронхов и повышения продуктивности кашля, препарат "Лоркоф" рекомендуется для клинического облегчения кашля, вызванного бронхитом, бронхиальной астмой, эмфиземой легких и другими бронхолегочными заболеваниями, сопровождающимися бронхоспазмом, закупоркой слизью и трудностью отхаркивания.`,
        image:`/medicine/21.jpg`
    },
    {
        name_tm:`стрептоцид таблетки`,
        name_ru:`стрептоцид таблетки`,
        name_en:`стрептоцид таблетки`,
        desc_tm:`Состав:

действующее вещество: сульфаниламид; 1 таблетка содержит сульфаниламиды 0,3 г или 0,5 г
крахмал картофельный, тальк, стеариновая кислота.
Лекарственная форма. Таблетки.

Основные физико-химические свойства: таблетки белого цвета с плоской поверхностью, риской и фаской.`,
        desc_en:`Состав:

действующее вещество: сульфаниламид; 1 таблетка содержит сульфаниламиды 0,3 г или 0,5 г
крахмал картофельный, тальк, стеариновая кислота.
Лекарственная форма. Таблетки.

Основные физико-химические свойства: таблетки белого цвета с плоской поверхностью, риской и фаской.`,
        desc_ru:`Состав:

действующее вещество: сульфаниламид; 1 таблетка содержит сульфаниламиды 0,3 г или 0,5 г
крахмал картофельный, тальк, стеариновая кислота.
Лекарственная форма. Таблетки.

Основные физико-химические свойства: таблетки белого цвета с плоской поверхностью, риской и фаской.`,
        image:`/medicine/22.jpg`
    },
    {
        name_tm:`дез десмал`,
        name_ru:`дез десмал`,
        name_en:`дез десмал`,
        desc_tm:` Салфетки, пропитанные дезинфицирующим средством, предназначены для чистки и дезинфекции рук 

·         Содержат глюконат хлордексина, который обеспечивает защиту от вирусов и микробов 

·         Очень подходят для путешествий и ситуаций, когда невозможно помыть руки `,
        desc_en:` Салфетки, пропитанные дезинфицирующим средством, предназначены для чистки и дезинфекции рук 

·         Содержат глюконат хлордексина, который обеспечивает защиту от вирусов и микробов 

·         Очень подходят для путешествий и ситуаций, когда невозможно помыть руки `,
        desc_ru:` Салфетки, пропитанные дезинфицирующим средством, предназначены для чистки и дезинфекции рук 

·         Содержат глюконат хлордексина, который обеспечивает защиту от вирусов и микробов 

·         Очень подходят для путешествий и ситуаций, когда невозможно помыть руки `,
        image:`/medicine/23.jpeg`
    },
    {
        name_tm:`хлоргексидин`,
        name_ru:`хлоргексидин`,
        name_en:`хлоргексидин`,
        desc_tm:`Состав
Флакон 100 мл содержит:
действующее вещество:
хлоргексидина биглюконат (в виде Дезина – хлоргексидина биглюконата концентрата 200 мг/мл) – 50 мг;
вспомогательное вещество:
 вода очищенная – до 100 мл.`,
        desc_en:`Состав
Флакон 100 мл содержит:
действующее вещество:
хлоргексидина биглюконат (в виде Дезина – хлоргексидина биглюконата концентрата 200 мг/мл) – 50 мг;
вспомогательное вещество:
 вода очищенная – до 100 мл.`,
        desc_ru:`Состав
Флакон 100 мл содержит:
действующее вещество:
хлоргексидина биглюконат (в виде Дезина – хлоргексидина биглюконата концентрата 200 мг/мл) – 50 мг;
вспомогательное вещество:
 вода очищенная – до 100 мл.`,
        image:`/medicine/24.webp`
    },
    {
        name_tm:`микродез`,
        name_ru:`микродез`,
        name_en:`микродез`,
        desc_tm:`Показания к применению
Микродез применяют в качестве дезинтоксикационного средства при эндо- и экзотоксикозах различной этиологии (сепсисе, перитонитах и непроходимости кишечника, ожоговой и лучевой болезни, заболеваниях печени, сопровождающихся печеночной недостаточностью, при раковой, алкогольной и др. интоксикациях). Препарат может быть использован для коррекции нарушений параметров макро- и микрогемодинамики при состояниях, явившихся следствием острой кровопотери средней тяжести (до 15-20% от ОЦК), травмы, ожога, комбинированных поражений, интоксикаций, сепсиса и др. причин; в пред- и постоперационном периодах с целью профилактики шока, а также улучшения гемореологических показателей крови, микроциркуляции и снижения склонности к тромбозам; при консервативном лечении состояний, сопровождающихся гипервязкостным синдромом и сгущением крови.`,
        desc_en:`Показания к применению
Микродез применяют в качестве дезинтоксикационного средства при эндо- и экзотоксикозах различной этиологии (сепсисе, перитонитах и непроходимости кишечника, ожоговой и лучевой болезни, заболеваниях печени, сопровождающихся печеночной недостаточностью, при раковой, алкогольной и др. интоксикациях). Препарат может быть использован для коррекции нарушений параметров макро- и микрогемодинамики при состояниях, явившихся следствием острой кровопотери средней тяжести (до 15-20% от ОЦК), травмы, ожога, комбинированных поражений, интоксикаций, сепсиса и др. причин; в пред- и постоперационном периодах с целью профилактики шока, а также улучшения гемореологических показателей крови, микроциркуляции и снижения склонности к тромбозам; при консервативном лечении состояний, сопровождающихся гипервязкостным синдромом и сгущением крови.`,
        desc_ru:`Показания к применению
Микродез применяют в качестве дезинтоксикационного средства при эндо- и экзотоксикозах различной этиологии (сепсисе, перитонитах и непроходимости кишечника, ожоговой и лучевой болезни, заболеваниях печени, сопровождающихся печеночной недостаточностью, при раковой, алкогольной и др. интоксикациях). Препарат может быть использован для коррекции нарушений параметров макро- и микрогемодинамики при состояниях, явившихся следствием острой кровопотери средней тяжести (до 15-20% от ОЦК), травмы, ожога, комбинированных поражений, интоксикаций, сепсиса и др. причин; в пред- и постоперационном периодах с целью профилактики шока, а также улучшения гемореологических показателей крови, микроциркуляции и снижения склонности к тромбозам; при консервативном лечении состояний, сопровождающихся гипервязкостным синдромом и сгущением крови.`,
        image:`/medicine/25.jpg`
    },
    {
        name_tm:`пероксидерм`,
        name_ru:`пероксидерм`,
        name_en:`пероксидерм`,
        desc_tm:`Пероксидерм- шампунь обладающий кератолитическим действием и способностью устранять сильные воспалительные реакции, возникающие на кожном покрове. Благодаря входящему в его состав бензоил пероксиду достигается ярко выраженный антибактериальный эффект, поскольку данное действующее вещество обладает повышенной активностью в отношении большинства патогенных микроорганизмов.

Кератолитическое действие обеспечивает мягкое разрыхление загрубевших участков кож и постепенное отшелушивание даже старых наростов и корочек. Пероксидерм применяется ветеринарными врачами для лечения у собак и кошек:

• Как поверхностной, так и глубокой пиодермии;

• Мозолей с расположением в глубоких слоях кожи;

• Акне;

• Себореи;

• С целью тщательного очищения кожи перед нанесением лечебных средств против эктопаразитов для обеспечения максимального терапевтического эффекта;

Как следует применять Пероксидерм? Инструкция рекомендует наносить его на влажные кожные покровы, затем взбивать крепкую пену и оставлять на 7-10 минут для максимально интенсивного воздействия. Затем необходимо тщательно смыть шампунь и высушить шерсть питомца.

У животных с жирной кожей или ярко выраженными проблемами применять зоошампунь можно ежедневно или же от 3 до 5 раз в неделю.`,
        desc_en:`Пероксидерм- шампунь обладающий кератолитическим действием и способностью устранять сильные воспалительные реакции, возникающие на кожном покрове. Благодаря входящему в его состав бензоил пероксиду достигается ярко выраженный антибактериальный эффект, поскольку данное действующее вещество обладает повышенной активностью в отношении большинства патогенных микроорганизмов.

Кератолитическое действие обеспечивает мягкое разрыхление загрубевших участков кож и постепенное отшелушивание даже старых наростов и корочек. Пероксидерм применяется ветеринарными врачами для лечения у собак и кошек:

• Как поверхностной, так и глубокой пиодермии;

• Мозолей с расположением в глубоких слоях кожи;

• Акне;

• Себореи;

• С целью тщательного очищения кожи перед нанесением лечебных средств против эктопаразитов для обеспечения максимального терапевтического эффекта;

Как следует применять Пероксидерм? Инструкция рекомендует наносить его на влажные кожные покровы, затем взбивать крепкую пену и оставлять на 7-10 минут для максимально интенсивного воздействия. Затем необходимо тщательно смыть шампунь и высушить шерсть питомца.

У животных с жирной кожей или ярко выраженными проблемами применять зоошампунь можно ежедневно или же от 3 до 5 раз в неделю.`,
        desc_ru:`Пероксидерм- шампунь обладающий кератолитическим действием и способностью устранять сильные воспалительные реакции, возникающие на кожном покрове. Благодаря входящему в его состав бензоил пероксиду достигается ярко выраженный антибактериальный эффект, поскольку данное действующее вещество обладает повышенной активностью в отношении большинства патогенных микроорганизмов.

Кератолитическое действие обеспечивает мягкое разрыхление загрубевших участков кож и постепенное отшелушивание даже старых наростов и корочек. Пероксидерм применяется ветеринарными врачами для лечения у собак и кошек:

• Как поверхностной, так и глубокой пиодермии;

• Мозолей с расположением в глубоких слоях кожи;

• Акне;

• Себореи;

• С целью тщательного очищения кожи перед нанесением лечебных средств против эктопаразитов для обеспечения максимального терапевтического эффекта;

Как следует применять Пероксидерм? Инструкция рекомендует наносить его на влажные кожные покровы, затем взбивать крепкую пену и оставлять на 7-10 минут для максимально интенсивного воздействия. Затем необходимо тщательно смыть шампунь и высушить шерсть питомца.

У животных с жирной кожей или ярко выраженными проблемами применять зоошампунь можно ежедневно или же от 3 до 5 раз в неделю.`,
        image:`/medicine/26.jpg`
    },
    {
        name_tm:`нитрогранулонг`,
        name_ru:`нитрогранулонг`,
        name_en:`нитрогранулонг`,
        desc_tm:`Фармакологическое действие
Периферический вазодилататор с преимущественным влиянием на венозные сосуды. Антиангинальное средство. Механизм действия связан с высвобождением активного вещества оксида азота в гладкой мускулатуре сосудов. Оксид азота вызывает активацию гуанилатциклазы и повышает уровень цГМФ, что, в конечном счете, приводит к расслаблению гладкой мышцы. Под влиянием глицерила тринитрата артериолы и прекапиллярные сфинктеры расслабляются в меньшей степени, чем крупные артерии и вены. Это частично обусловлено рефлекторными реакциями, а также менее интенсивным образованием оксида азота из молекул активного вещества в стенках артериол.

Действие нитроглицерина (глицерила тринитрата) связано главным образом с уменьшением потребности миокарда в кислороде за счет уменьшения преднагрузки (расширение периферических вен и уменьшение притока крови к правому предсердию) и постнагрузки (уменьшение ОПСС). Способствует перераспределению коронарного кровотока в ишемизированные субэндокардиальные области миокарда. Повышает толерантность к физической нагрузке у больных с ИБС, стенокардией. При сердечной недостаточности способствует разгрузке миокарда главным образом за счет уменьшения преднагрузки. Снижает давление в малом круге кровообращения.

Фармакокинетика
После приема внутрь абсорбируется из ЖКТ, подвергается эффекту "первого прохождения" через печень. При сублингвальном применении указанный эффект отсутствует, а терапевтическая концентрация в плазме крови достигается в течение нескольких минут. Метаболизируется в печени при участии нитратредуктазы. Из метаболитов нитроглицерина динитропроизводные могут вызывать выраженную вазодилатацию; возможно, именно они определяют терапевтическое действие нитроглицерина (глицерила тринитрата) при приеме внутрь.

Связывание с белками плазмы составляет 60%. T1/2 после приема внутрь - 4 ч, при сублингвальном применении - 20 мин, после в/в введения - 1-4 мин. Выводится преимущественно почками.

Показания активных веществ препарата Нитрогранулонг
Для сублингвального и буккального применения: купирование и профилактика приступов стенокардии; как средство скорой помощи при остром инфаркте миокарда и острой левожелудочковой недостаточности на догоспитальном этапе.

Для приема внутрь: купирование и профилактика приступов стенокардии, восстановительное лечение после инфаркта миокарда.

Для в/в введения: острый инфаркт миокарда, в т.ч. осложненный острой левожелудочковой недостаточностью; нестабильная стенокардия; отек легких.

Для накожного применения: профилактика приступов стенокардии.`,
        desc_en:`Фармакологическое действие
Периферический вазодилататор с преимущественным влиянием на венозные сосуды. Антиангинальное средство. Механизм действия связан с высвобождением активного вещества оксида азота в гладкой мускулатуре сосудов. Оксид азота вызывает активацию гуанилатциклазы и повышает уровень цГМФ, что, в конечном счете, приводит к расслаблению гладкой мышцы. Под влиянием глицерила тринитрата артериолы и прекапиллярные сфинктеры расслабляются в меньшей степени, чем крупные артерии и вены. Это частично обусловлено рефлекторными реакциями, а также менее интенсивным образованием оксида азота из молекул активного вещества в стенках артериол.

Действие нитроглицерина (глицерила тринитрата) связано главным образом с уменьшением потребности миокарда в кислороде за счет уменьшения преднагрузки (расширение периферических вен и уменьшение притока крови к правому предсердию) и постнагрузки (уменьшение ОПСС). Способствует перераспределению коронарного кровотока в ишемизированные субэндокардиальные области миокарда. Повышает толерантность к физической нагрузке у больных с ИБС, стенокардией. При сердечной недостаточности способствует разгрузке миокарда главным образом за счет уменьшения преднагрузки. Снижает давление в малом круге кровообращения.

Фармакокинетика
После приема внутрь абсорбируется из ЖКТ, подвергается эффекту "первого прохождения" через печень. При сублингвальном применении указанный эффект отсутствует, а терапевтическая концентрация в плазме крови достигается в течение нескольких минут. Метаболизируется в печени при участии нитратредуктазы. Из метаболитов нитроглицерина динитропроизводные могут вызывать выраженную вазодилатацию; возможно, именно они определяют терапевтическое действие нитроглицерина (глицерила тринитрата) при приеме внутрь.

Связывание с белками плазмы составляет 60%. T1/2 после приема внутрь - 4 ч, при сублингвальном применении - 20 мин, после в/в введения - 1-4 мин. Выводится преимущественно почками.

Показания активных веществ препарата Нитрогранулонг
Для сублингвального и буккального применения: купирование и профилактика приступов стенокардии; как средство скорой помощи при остром инфаркте миокарда и острой левожелудочковой недостаточности на догоспитальном этапе.

Для приема внутрь: купирование и профилактика приступов стенокардии, восстановительное лечение после инфаркта миокарда.

Для в/в введения: острый инфаркт миокарда, в т.ч. осложненный острой левожелудочковой недостаточностью; нестабильная стенокардия; отек легких.

Для накожного применения: профилактика приступов стенокардии.`,
        desc_ru:`Фармакологическое действие
Периферический вазодилататор с преимущественным влиянием на венозные сосуды. Антиангинальное средство. Механизм действия связан с высвобождением активного вещества оксида азота в гладкой мускулатуре сосудов. Оксид азота вызывает активацию гуанилатциклазы и повышает уровень цГМФ, что, в конечном счете, приводит к расслаблению гладкой мышцы. Под влиянием глицерила тринитрата артериолы и прекапиллярные сфинктеры расслабляются в меньшей степени, чем крупные артерии и вены. Это частично обусловлено рефлекторными реакциями, а также менее интенсивным образованием оксида азота из молекул активного вещества в стенках артериол.

Действие нитроглицерина (глицерила тринитрата) связано главным образом с уменьшением потребности миокарда в кислороде за счет уменьшения преднагрузки (расширение периферических вен и уменьшение притока крови к правому предсердию) и постнагрузки (уменьшение ОПСС). Способствует перераспределению коронарного кровотока в ишемизированные субэндокардиальные области миокарда. Повышает толерантность к физической нагрузке у больных с ИБС, стенокардией. При сердечной недостаточности способствует разгрузке миокарда главным образом за счет уменьшения преднагрузки. Снижает давление в малом круге кровообращения.

Фармакокинетика
После приема внутрь абсорбируется из ЖКТ, подвергается эффекту "первого прохождения" через печень. При сублингвальном применении указанный эффект отсутствует, а терапевтическая концентрация в плазме крови достигается в течение нескольких минут. Метаболизируется в печени при участии нитратредуктазы. Из метаболитов нитроглицерина динитропроизводные могут вызывать выраженную вазодилатацию; возможно, именно они определяют терапевтическое действие нитроглицерина (глицерила тринитрата) при приеме внутрь.

Связывание с белками плазмы составляет 60%. T1/2 после приема внутрь - 4 ч, при сублингвальном применении - 20 мин, после в/в введения - 1-4 мин. Выводится преимущественно почками.

Показания активных веществ препарата Нитрогранулонг
Для сублингвального и буккального применения: купирование и профилактика приступов стенокардии; как средство скорой помощи при остром инфаркте миокарда и острой левожелудочковой недостаточности на догоспитальном этапе.

Для приема внутрь: купирование и профилактика приступов стенокардии, восстановительное лечение после инфаркта миокарда.

Для в/в введения: острый инфаркт миокарда, в т.ч. осложненный острой левожелудочковой недостаточностью; нестабильная стенокардия; отек легких.

Для накожного применения: профилактика приступов стенокардии.`,
        image:`/medicine/27.jpg`
    },
    {
        name_tm:`анаприлин`,
        name_ru:`анаприлин`,
        name_en:`анаприлин`,
        desc_tm:`Состав
1 таблетка содержит:

Активное вещество

Пропранолола гидрохлорида (анаприлина) 10 или 40 мг.

Вспомогательные вещества

Лактоза (сахар молочный), крахмал картофельный, кальция стеарат.

Описание лекарственной формы
Таблетки белого цвета, плоскоцилиндрической формы с фаской.`,
        desc_en:`Состав
1 таблетка содержит:

Активное вещество

Пропранолола гидрохлорида (анаприлина) 10 или 40 мг.

Вспомогательные вещества

Лактоза (сахар молочный), крахмал картофельный, кальция стеарат.

Описание лекарственной формы
Таблетки белого цвета, плоскоцилиндрической формы с фаской.`,
        desc_ru:`Состав
1 таблетка содержит:

Активное вещество

Пропранолола гидрохлорида (анаприлина) 10 или 40 мг.

Вспомогательные вещества

Лактоза (сахар молочный), крахмал картофельный, кальция стеарат.

Описание лекарственной формы
Таблетки белого цвета, плоскоцилиндрической формы с фаской.`,
        image:`/medicine/28.jpg`
    },
    {
        name_tm:`вовенак тм таб`,
        name_ru:`вовенак тм таб`,
        name_en:`вовенак тм таб`,
        desc_tm:`вовенак тм таб`,
        desc_en:`вовенак тм таб`,
        desc_ru:`вовенак тм таб`,
        image:`/medicine/29.jpg`
    },
    {
        name_tm:`бинт стерильный`,
        name_ru:`бинт стерильный`,
        name_en:`бинт стерильный`,
        desc_tm:`Состав
100% хлопок, высококачественная отбеленная хлопчатобумажная медицинская марля
Описание
Стерильные бинты применяются в медицинских учреждениях в качестве готовых операционно-перевязочных средств: предотвращают рану от загрязнения и механического воздействия.Используются при прямом контакте бинта с открытой раневой поверхностью, наложении повязок на открытые раны (ожоги) после асептической обработки для предотвращения загрязнения/инфицирования, компрессии и фиксации, впитывания экссудата; тампонирование ран при кровотечениях; изготовление перевязочных средств и так далее.

Нестерильные бинты применяются для фиксации стерильных перевязочных средств (тампоны, салфетки и т.п.) в зоне повреждения; для изготовления нестерильных перевязочных средств (для закрытых ран, ушибов и т.п.);  для иммобилизации растяжений, вывихов, переломов.`,
        desc_en:`Состав
100% хлопок, высококачественная отбеленная хлопчатобумажная медицинская марля
Описание
Стерильные бинты применяются в медицинских учреждениях в качестве готовых операционно-перевязочных средств: предотвращают рану от загрязнения и механического воздействия.Используются при прямом контакте бинта с открытой раневой поверхностью, наложении повязок на открытые раны (ожоги) после асептической обработки для предотвращения загрязнения/инфицирования, компрессии и фиксации, впитывания экссудата; тампонирование ран при кровотечениях; изготовление перевязочных средств и так далее.

Нестерильные бинты применяются для фиксации стерильных перевязочных средств (тампоны, салфетки и т.п.) в зоне повреждения; для изготовления нестерильных перевязочных средств (для закрытых ран, ушибов и т.п.);  для иммобилизации растяжений, вывихов, переломов.`,
        desc_ru:`Состав
100% хлопок, высококачественная отбеленная хлопчатобумажная медицинская марля
Описание
Стерильные бинты применяются в медицинских учреждениях в качестве готовых операционно-перевязочных средств: предотвращают рану от загрязнения и механического воздействия.Используются при прямом контакте бинта с открытой раневой поверхностью, наложении повязок на открытые раны (ожоги) после асептической обработки для предотвращения загрязнения/инфицирования, компрессии и фиксации, впитывания экссудата; тампонирование ран при кровотечениях; изготовление перевязочных средств и так далее.

Нестерильные бинты применяются для фиксации стерильных перевязочных средств (тампоны, салфетки и т.п.) в зоне повреждения; для изготовления нестерильных перевязочных средств (для закрытых ран, ушибов и т.п.);  для иммобилизации растяжений, вывихов, переломов.`,
        image:`/medicine/30.webp`
    },
    {
        name_tm:`ревит таблетки`,
        name_ru:`ревит таблетки`,
        name_en:`ревит таблетки`,
        desc_tm:`Состав
1 драже содержит: 

аскорбиновая кислота 35 мг, 

ретинола пальмитат 1.38 мг, 

рибофлавин 1 мг, 

тиамина гидрохлорид 1 мг.`,
        desc_en:`Состав
1 драже содержит: 

аскорбиновая кислота 35 мг, 

ретинола пальмитат 1.38 мг, 

рибофлавин 1 мг, 

тиамина гидрохлорид 1 мг.`,
        desc_ru:`Состав
1 драже содержит: 

аскорбиновая кислота 35 мг, 

ретинола пальмитат 1.38 мг, 

рибофлавин 1 мг, 

тиамина гидрохлорид 1 мг.`,
        image:`/medicine/31.webp`
    }
];


function get(){
    return {
        name_tm:``,
        name_ru:``,
        name_en:``,
        desc_tm:``,
        desc_en:``,
        desc_ru:``,
        image:`/medicine/1.webp`
    }
}